{
  "doc_id": "4e7eb0081f560a5c4c7c52347488e02b",
  "title": "“防治血脂异常与心肌梗死和脑血栓”知识要点",
  "content": "中国健康知识传播激励计划 • 2007\n\n“防治血脂异常与心肌梗死和脑血栓”知识要点\n\n \n\n一、基本知识\n\n1、   心血管病目前已成为我国城乡人群的第一位死亡原因,占我国居民死亡原因的近40%。\n\n2、   我国居民所患心血管病以缺血性心血管病（包括冠心病和脑血栓）为主，其病理基础是动脉粥样硬化。血脂异常是引发这些疾病的主要危险因素之一。\n\n3、   血脂包含胆固醇、甘油三酯、脂蛋白等不同成分。其中，胆固醇包括低密度脂蛋白胆固醇（俗称“坏”胆固醇)和高密度脂蛋白胆固醇（俗称“好”胆固醇）。\n\n4、   “坏”胆固醇升高是心肌梗死的“元凶”，脑血栓的“帮凶”。\n\n5、   血脂异常的防治就是要保持血中较低的“坏”胆固醇和甘油三酯水平，保持较高的“好”胆固醇水平。当前，血脂异常的首要治疗目标是降低“坏”胆固醇。\n\n6、   重点人群（40岁以上男性、绝经女性、肥胖、有黄色瘤，有血脂异常及心脑血管病家族史者）在有条件的情况下，应每年检测一次血脂。\n\n7、   合理饮食和规律运动不仅是预防血脂异常的根本手段，而且是治疗血脂异常的基础。\n\n8、   他汀类药物是降低胆固醇，从而预防心肌梗死和脑血栓的最有效药物。\n\n9、   降胆固醇治疗要长期坚持。\n\n \n\n \n\n\n二、基本知识要点\n\n1、  心血管病目前已成为我国城乡人群的第一位死亡原因,占我国居民死亡原因的近40%。\n\nØ         心血管病目前已成为我国城乡人群的第一位死亡原因。2005年卫生部公布的资料显示：中国每年约有300万人死于心血管疾病，每天约8000人，约合每10秒钟1个。每年新发心肌梗死和偏瘫患者分别为50万和200万。\n\n \n\n2、 我国居民所患心血管病以缺血性心血管病（包括冠心病和脑血栓）为主，其病理基础是动脉粥样硬化。血脂异常是引发这些疾病的主要危险因素之一。\n\nØ         我国心血管病以缺血性心血管病（包括冠心病和脑血栓）为主，其病理基础是动脉粥样硬化，其中脑血栓多于冠心病。引发动脉粥样硬化的危险因素包括高胆固醇、高血压、糖尿病、吸烟等，尤其是以往重视不够的高胆固醇。\n\n \n\n3、血脂包含胆固醇、甘油三酯、类脂等不同成分。其中，胆固醇包括低密度脂蛋白胆固醇（俗称“坏”胆固醇)和高密度脂蛋白胆固醇（俗称“好”胆固醇）。\n\nØ         血脂是血浆中脂类的统称，包含胆固醇、甘油三酯，以及磷脂等类脂。\n\nØ         胆固醇包括低密度脂蛋白胆固醇（俗称“坏”胆固醇）和高密度脂蛋白胆固醇（俗称“好”胆固醇）。“坏”胆固醇升高危害最大，是导致动脉粥样硬化的基本条件。\n\nØ         “坏”胆固醇危害很大，因为它会在血管里形成动脉粥样硬化斑块。斑块不断增大，使动脉逐渐狭窄甚至阻塞，引起心绞痛、心肌缺血、脑梗死、脑软化。更可怕的是，这些斑块就像“不定时炸弹”，会在没有任何先兆时破裂，迅速堵塞血管，引发急性心肌梗死甚至猝死。\n\nØ         北京1984-1999年成年人胆固醇水平增加了40mg/dL，而15年间冠心病死亡的增加77%是由胆固醇升高引起的。\n\n \n\n4、“坏”胆固醇升高是心肌梗死的“元凶”，脑血栓的“帮凶”。\n\nØ         “坏”胆固醇升高是心肌梗死的“元凶”。从20世纪60年代开始，大量临床研究表明，胆固醇每降低1％，冠心病事件发生的危险降低2％，被称为1=2公式。\n\nØ         “坏”胆固醇升高是脑血栓的“帮凶”。大量临床研究表明，在冠心病、糖尿病、高血压患者的“坏”胆固醇每降低10%，偏瘫的发生减少15.6%。\n\n \n\n5、血脂异常的防治就是要保持血中较低的“坏”胆固醇和甘油三酯水平，保持较高的“好”胆固醇水平。当前，血脂异常的首要治疗目标是降低“坏”胆固醇。\n\nØ         血脂异常治疗是为了防治冠心病，尤其是心肌梗死和猝死，而“坏”胆固醇与心肌梗死的发生关系最密切，因此血脂异常的首要治疗目标是降低“坏”胆固醇至达标。\n\nØ         急性心肌梗死、不稳定心绞痛、冠心病或脑血栓+糖尿病的患者：每2-3人中有1个将在未来10年发生心肌梗死，属于极高危患者，“坏”胆固醇应降到<2.1mmol/L (80mg/dL)。\n\nØ         糖尿病、脑血栓、高血压+3个危险因素患者：每6-7人中有1个将在未来10年发生心肌梗死，属于高危患者，“坏”胆固醇应降到<2.6mmol/L (100mg/dL)。\n\nØ         高血压+任何1个其他危险因素：“坏”胆固醇应降到<3.4mmol/L（130mg/dL）。\n\nØ         无以上疾病或危险因素的血脂异常患者：“坏”胆固醇应降到<4.1mmol/L (160mg/dL)。\n\nØ         由于血脂异常治疗的目的是防治冠心病，因此轻-中度甘油三酯升高的患者，首要治疗目标是降低“坏”胆固醇达标，首选减轻体重及增加体力活动，中度升高患者（>200mg/dL）可加用降甘油三酯药物。如甘油三酯水平超过500mg/dL，应特别关注，以预防急性胰腺炎。增加“好”胆固醇不低于40mg/dL，首选戒烟、减轻体重、规律运动等生活方式的改变，在此基础上或使用他汀后“好”胆固醇仍低，可加用烟酸、贝特类药物。\n\n \n\n6、重点人群（40岁以上男性、绝经女性、肥胖、有黄色瘤，有血脂异常及心脑血管病家族史者）在有条件的情况下，应每年检测一次血脂。\n\n这些人是已经患有血脂异常的人群和血脂异常的易患人群，因此需要定期检测血脂，以便及时发现存在的血脂异常，及早干预。\n\n \n\n7、合理饮食和规律运动不仅是预防血脂异常的根本手段，而且是治疗血脂异常的基础。\n\nØ         单纯饮食控制和运动可使胆固醇降低7%-9%。\n\nØ         即使正在服用降胆固醇药物，也应坚持健康饮食和规律运动。\n\nØ         血脂异常防治饮食指南：\n\nl         控制总热量：主食每天4两（女）、6两（男），以全麦面包、燕麦、糙米、土豆、南瓜为佳，少吃点心，不吃油炸食品。\n\nl         减少饱和脂肪酸的摄入：少吃肥肉，每天每人烹调用油<25克。\n\nl         增加不饱和脂肪酸的摄入：每周吃2次鱼，用橄榄油或茶籽油代替其他烹调用油。\n\nl         控制胆固醇的摄入：不吃动物内脏，蛋黄每周不超过2个，建议用脱脂奶代替全脂奶。\n\nl         每天蔬菜1斤、水果1-2个，适量豆制品。\n\nØ         规律运动一三五七：\n\nl         一：每天锻炼一次；\n\nl         三：每次至少30分钟；\n\nl         五：每周至少运动五次；\n\nl         七：运动时心率=170-年龄。\n\nØ         健康生活方式12字诀：不吸烟，管好嘴，迈开腿，好心情。\n\n \n\n8、他汀类药物是降低胆固醇，从而防治心肌梗死和脑血栓最有效的药物。\n\nØ         他汀类药物能显著降低“坏”胆固醇，同时也降低甘油三酯和轻度升高“好”胆固醇。此外，他汀类还可能具有抗炎、保护血管内皮功能等作用，这些都与预防心肌梗死和脑血栓有关。近二十年的临床研究显示他汀类药物是降低胆固醇，预防心肌梗死和脑血栓最有效的药物。\n\nØ         冠心病患者（包括心肌梗死、心绞痛、装过支架、做过搭桥手术的患者）服用他汀类药物3-5年，可减少30%-40%的心肌梗死再发和20%-30%偏瘫的发生,减少30%的死亡。\n\nØ         糖尿病患者服用他汀类药物3-5年，可预防30%-40%心肌梗死和偏瘫的发生。\n\nØ         高血压患者服用他汀类药物3-5年，可预防30%-40%心肌梗死和20-30%偏瘫的发生。\n\n \n\n9、降胆固醇治疗要长期坚持。\n\nØ         血脂异常是慢性疾病，其导致动脉粥样硬化和冠心病的影响持续存在，且逐步加重。大量研究证明，降胆固醇治疗时间越长，预防心肌梗死的益处越大，应长期坚持。\n\nØ         和高血压、糖尿病治疗一样，一旦停药，降胆固醇药物对体内血脂代谢异常的治疗作用消失，“坏”胆固醇就会再次升高，所以应长期坚持服用降胆固醇药物。\n\nØ         他汀是安全高效的降胆固醇药物，引起肝酶升高、肌病等副作用的几率很低，通常为轻度或一过性升高，主要通过定期监测肌酶和肝功等发现和评价。\n\n附：心血管健康关键数字\n\nl         吸烟     0\n\nl         血压     <140/90mmHg\n\nl         总胆固醇 <5.2mmol/L（或LDL-C<130mg/dl）\n\nl         腰围：<90/85cm (男/女)",
  "doc_type": "health",
  "source": "health\\“防治血脂异常与心肌梗死和脑血栓”知识要点.txt",
  "chunks_count": 9,
  "added_at": "2025-11-30T00:10:03.445917",
  "metadata": {}
}